{
    "Menu": "Меню",
    "Menu1": "За кампанията",
    "Menu2": "Автор на снимката",
    "Menu3": "Как да използвате приложението",
    "Tutorial1": "Тя е проста!Търсене на рядка болест",
    "Tutorial2": "Вижте долната част на структурите",
    "Tutorial3": "Запознайте се с цялата информация",
    "Skip": "Прескочи",
    "Ok": "ОК",
    "Tutorial": "Оценка на има данни за при пациенти с",
    "Tabs2": "По същия начин",
    "Call": "Покана за покана",
    "SendEmail": "Изпращане",
    "Direction": "Инструкции",
    "Favorite": "По същия начин се използват по същия начин",
    "Tabs3": "Търсене",
    "Tabs4": "Членове",
    "Disease": "Рядко заболяване",
    "Type": "Вид тук",
    "InfoSearch": "Вид на редките заболявания или Orgkoдекс",
    "Search": "Последно търсене",
    "List": "Списък А–Я",
    "OrphaN": "№ (код) в Orphanet",
    "Map": "Вижте върху картата",
    "GoTo": "Преминаване към orphanet",
    "HcpAss": "Здравно заведение и асоциация",
    "Address": "Адрес, пощенски  код",
    "Contacts": "Контакти",
    "Target": "Прицелни заболявания",
    "Scheda4": "Здравни услуги",
    "Opening": "Работно време",
    "Scheda1": "Координатор на здравни работници",
    "Scheda2": "Въпроси, свързани с персонала",
    "Scheda5": "Други специализирани оценки, предлагани ВЪТРЕ в здравното заведение",
    "Scheda6": "Други специализирани оценки, предлагани ИЗВЪН здравното заведение",
    "SeeRelated1": "Вж. свързания здравен център",
    "SeeRelated2": "Вж. свързаната асоциация",
    "Related1": "Свързана асоциация",
    "NoInfo": "Няма налична информация",
    "Developer": "Разработчик",
    "Credits1": "Център за едки заболявания",
    "Favorite1": "Добавете тук предпочитаните от Вас здравни заведения и/или асоциация, като кликнете върху малката звезда, вътре в тяхната информационни карта.",
    "About1": "VASCERN Европейска референтна мрежа по редки мултисистемни съдови заболявания, е посветена на това да събере най-добрите експертни познания в Европа, за да може да се осигурят достъпни здравни грижи за пациенти с редки съдови заболявания (според оценките са засегнати 1,3 млн. души). Те включват артериални заболявания (засягащи аорти и малки артерии), артеровенозни аномалии, венозни малформации и лимфни заболявания. В момента (2020) VASCERN има 35 екипа от високо специализирани мултидисциплинарни експерти от 30 болници / доставчици на здравни грижи / здравни центрове, 7 партньорски филиали и многобройни Центрове за сезиране от 17 държави-членки на Европейския съюз, и многобройни организации на пациенти от цяла Европа. Мрежата е координирана в Париж, Франция (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux).  Координира се в Париж, Франция (болница Биша-Клод Бернар, Дирекция на държавните болнични заведения – болници на Париж) Чрез нашите 5 работни групи за редки болести болести, както и на няколкото тематични работни групи и ePAG – европейската група за ащита на правата на пациентите, ние целим да подобрим здравните грижи, да разпространим най-добрите практики и насоки, да засилим научните изследвания, за окажем подкрепа на пациентите, да осигуряваме обучене за здравните специалисти и да реализираме потенциала на европейско сътрудничество за специализирани здравни грижи чрез използване на поседните иновации в медицинската наука и технологии за здравни грижи. Повече информация можете да намерите на https://vascern.eu/.",
    "About2": "Ако имате някакви въпроси, свържете се с нас на адрес: contact@vascern.eu",
    "About22": "Как да се свържете с асоциацията",
    "About222": "Партньорска организация",
    "Members": "членове",
    "pop1": "Потвърждаване на изтриването",
    "pop2": "Сигурни ли сте, че искате да премахнете тази карта от любимите си?",
    "pop3": "Информация",
    "pop4": "Добавено към любими",
    "pop5": "Премахнато от любими",
    "legend1": "Асоциации",
    "hcp": "HCP",
    "association": "асоциация",
    "ref_hcp": "Ref HCP ",
    "healthcare": "ирани мултидисциплинарни здравни заведения (ERN Пълни членове + Партньорска организация)",
    "patient": "асоциация на пациентите",
    "referral": "Центрове за сезиране, които си сътрудничат с европейските референтни центрове на европейските референтни центрове (ЕРМ за общи членове и асоциирани партньори) като част от националните мрежи\r\n"
}