{
    "Menu": "Menu",
    "Menu1": "O registru",
    "Menu2": "Fotografie",
    "Menu3": "Jak používat aplikaci",
    "Tutorial1": "Je to jednoduché! Zadejte do vyhledávání vzácné onemocnění",
    "Tutorial2": "Viz přilehlé struktury",
    "Tutorial3": "Získejte veškeré informace",
    "Skip": "Přeskočit",
    "Ok": "OK",
    "Tutorial": "Návod",
    "Tabs2": "Oblíbené",
    "Call": "Spojit se telefonicky",
    "SendEmail": "Poslat e-mail",
    "Direction": "Adresy",
    "Favorite": "Oblíbené",
    "Tabs3": "Vyhledat",
    "Tabs4": "Členové",
    "Disease": "Vzácné onemocnění",
    "Type": "Zadejte zde",
    "InfoSearch": "Zadejte název vzácného onemocnění nebo jedinečný kód",
    "Search": "Poslední vyhledávání",
    "List": "Seznam A-Z",
    "OrphaN": "Jedinečné číslo (kód)",
    "Map": "Viz mapa",
    "GoTo": "Přejít na Orphanet",
    "HcpAss": "Zdravotnická zařízení  a asociace",
    "Address": "Adresa, město nebo PSČ",
    "Contacts": "Kontakty",
    "Target": "Cílová onemocnění",
    "Scheda4": "Služby",
    "Opening": "Otevírací doba",
    "Scheda1": "Koordinátor zdravotnického zařízení",
    "Scheda2": "Kontaktní osoba",
    "Scheda5": "Ostatní specializovaná vyšetření nabízená v rámci zdravotnického zařízení",
    "Scheda6": "Ostatní specializovaná vyšetření nabízená mimo zdravotnické zařízení",
    "SeeRelated1": "Viz související zdravotnické zařízení",
    "SeeRelated2": "Viz související asociace",
    "Related1": "Související asociace",
    "NoInfo": "Žádné informace",
    "Developer": "Autor",
    "Credits1": "Centrum vzácných onemocnění",
    "Favorite1": "Kliknutín na hvězdičku uvnitř informační karty přidejte oblíbené zdravotnické zařízení a/nebo Asociaci",
    "About1": "VASCERN, Evropská referenční síť pro vzácná, málo rozšířená a komplexní onemocnění, je určena pro vyhledávání nejlepších odborníků v Evropě s cílem zpřístupnit přeshraniční zdravotní péči pro pacienty se vzácným onemocněním (odhadovaný počet 1,3 milionů pacientů). Tato onemocnění tahrnují arteriální choroby (zasahující aortu nebo malé tepny), arteriovenální anomálie, venální malformace a lymfatická onemocnění.",
    "About1-1": "VASCERN v současné době (2020) zahrnuje 35 vysoce specializovaných týmů multidisciplinárních odborníků od 30 zdravotnických zařízení, 7 Přidružený partner a různá Poradenská centra z 17 členských států EU a různé Evropské organizace sdružující pacienty. Koordinační centrum se nachází v Paříži ve Francii (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris).",
    "About1-2": "Prostřednictvím 5 pracovních skupiny pro vzácná onemocnění (RDWGs) a různých tématických pracovních skupin, stejně jako Evropské skupiny na obranu pacientů se snažíme zlepšovat péči, šířit dobrou praxi a směrnice, podporovat výzkum, podporovat pacienty, poskytovat školení pro zdravotnický personál a maximálně využívat potenciál evropské spolupráce v oblasti specializované zdravotní péče. Snažíme se využívat posledních inovací v medicíně a zdravotnických technologiích. Více informací najdete na https://vascern.eu/.",
    "About2": "Pokud máte nějaé dotazy, kontaktujte nás na contact@vascern.eu",
    "About22": "Jak kontaktovat Asociaci",
    "About222": "Přidružený partner",
    "Members": "Členové",
    "pop1": "Potvrdit odstranění",
    "pop2": "Opravdu chcete odebrat tuto kartu ze svých oblíbených položek?",
    "pop3": "Informace",
    "pop4": "Přidáno k oblíbeným",
    "pop5": "Odebráno z oblíbených",
    "legend1": "Asociace",
    "hcp": "HCP",
    "association": "asociace",
    "ref_hcp": "Ref HCP ",
    "healthcare": "multidisciplinárních zdravotnických zařízení (Řádní členové ERN + Přidružený partner)",
    "patient": "sdružení pacientů",
    "referral": "Poradenská centra, která v rámci vnitrostátních sítí spolupracují s evropskými referenčními středisky VASCERN (řádní členové a přidružené partnery ERN)."
}