{
		"Menu": "Menü ",
		"Menu1": "Info",
		"Menu2": "Entwickler/Unterstützer",
		"Menu3": "Wie benutze ich diese  App ",
		"Tutorial1": "Ganz einfach! Suche nach der gewünschten seltenen Krankheit",
		"Tutorial2": "Die Gesundheitsdienstleister in der Umgebung ansehen",
		"Tutorial3": "Bekomme alle die gewünschten Informationen",
		"Skip": "Weiter",
		"Ok": "OK",
		"Tutorial": "Lernprogramm",
		"Tabs2": "Favoriten",
		"Call": "Jetzt anrufen",
		"SendEmail": "E-Mail versenden",
		"Direction": "Anleitungen",
		"Favorite": "Favoriten",
		"Tabs3": "Suche",
		"Tabs4": "Mitglieder",
		"Disease": "Seltene Krankheit",
		"Type": "Hier eintippen",
		"InfoSearch": "Name der seltenen Krankheit oder  den Orphanet-Code eintippen",
		"Search": "Letzte Suche",
		"List": "Alphabetische Liste",
		"OrphaN": "Orpha-Kode",
		"Map": " Auf der  Karte ansehen",
		"GoTo": "Orphanet öffnen",
		"HcpAss": "Gesundheitsdienstleister (HCP) und Verbände",
		"Address": "Anschrift, Stadt oder Postleitzahl",
		"Contacts": "Kontaktliste",
		"Target": "Schlüsselerkrankungen/Zielerkrankungen",
		"Scheda4": "Dienstleistungen",
		"Opening": "Öffnungszeiten",
		"Scheda1": "Gesundheitsdienstleister (HCP ) -Koordinator",
		"Scheda2": "Ansprechpartner",
		"Scheda5": "Andere Bewertungen durch Spezialisten innerhalb dem Gesundheitsdienstleisterangebot",
		"Scheda6": "Andere Bewertungen durch Spezialisten ausserhalb dem Gesundheitsdienstleisterangebot",
		"SeeRelated1": "Siehe betreffendes Gesundheitsdienstleister Zentrum",
		"SeeRelated2": "Siehe betreffenden Verband",
		"Related1": "Betreffender Verband",
		"NoInfo": "Keine Information verfügbar",
		"Developer": "Web- Developer",
		"Credits1": "Zentrum für seltene Krankheiten",
		"Favorite1": "Klicken Sie auf den kleinen Stern auf der Informationskarte, um  Ihren Lieblings-Gesundheitsdienstleister  und/oder Verband hinzuzufügen",
		"About1": "« VASCERN ist das Europäische Referenznetzwerk für seltene Multisystemische Gefässerkrankungen.Ziel ist  dabei, die beste Expertise und Kenntnisse in Europa zu bündeln, um optimale grenzüberschreitende Gesundheitsfürsorge den etwa 1.3 Millionen Patienten zu ermöglichen, die an seltenen Gefässerkrankungen leiden . Dazu gehören arterielle Gefäss-Krankheiten (von der Aorta bis zu kleinen Arterien),  venöse Gefässmissbildungen und Erkrankungen des Lymphsystems.”",
		"About1-1": "VASCERN besteht aktuell (2020) aus 35 hochspezialisierten multidisziplinären Expertenteams von 30 Gesundheitsdienstleistern (Healthcare Providers = HCPs), 7 angeschlossenen Partner und verschiedenen Referenzzentren aus 17 Mitgliedstaaten der Europäischen Union sowie aus verschiedenen europäischen Patientenverbänden und wird in Frankreich von Paris (am Krankenhaus Hôpital Bichat Claude Bernard von der Assistance Publique Hôpitaux de Paris) aus koordiniert.",
    	"About1-2": "Unsere 5 Arbeitsgruppen (RDWGs) und weitere  Arbeitsgruppen sowie der ePAG (Lobby der Patienten), zielen  auf eine Verbesserung der Gesundheitsdienstleistungen, auf eine Unterstützung der Patienten, auf eine Intensivierung der Forschung, auf eine Förderung der Best Practice und Leitlinien, auf verbesserte Ausbildung der Ärzte, und auf  vollständige Umsetzung einer  europäischen Kooperation für spezialisierte Gesundheitsdienstleister , indem  neueste Innovationen im Bereich  Technologie und  Wissenschaft angewendet werden. Mehr Informationen zum Thema finden Sie unter https://vascern.eu/.",
		"About2": "Sollten  Sie Fragen haben, wenden Sie sich bitte an contact@vascern.eu",
		"About22": "So erreichen Sie die Vereinigung",
		"About222": "Angeschlossene  Partner",
		"Members": "Mitglieder",
		"pop1": "Löschung bestätigen",
		"pop2": "Bist du sicher, dass du diese Karte aus Ihren Favoriten löschen?",
		"pop3": "Information",
		"pop4": "Zu Favoriten hinzugefügt",
		"pop5": "Aus den Favoriten entfernt",
		"legend1": "Assoziationen",
		"hcp": "HCP",
		"association": "Verbände",
		"ref_hcp": "Ref HCP ",
		"healthcare": "Gesundheitsdienstleister (ERN-Vollmitglieder + Angeschlossene  Partner)",
		"patient": "Patientenvereinigung",
		"referral": "Referenzzentren, die mit den Europäischen Referenzzentren des VASCERN (ERN-Vollmitglieder und angeschlossene Partner) als Teil der nationalen Netzwerke zusammenarbeiten"
	  }