{
    "Menu": "Μενού",
    "Menu1": "Σχετικά",
    "Menu2": "Φωτογραφικά δικαιώματα",
    "Menu3": "Πώς να χρησιμοποιήσετε την εφαρμογή",
    "Tutorial1": "Είναι απλό! Αναζητήστε τη σπάνια νόσο",
    "Tutorial2": "Δείτε τις τοπικές δομές ",
    "Tutorial3": "Πάρτε όλες τις πληροφορίες που θέλετε",
    "Skip": "Παράλειψη",
    "Ok": "OK",
    "Tutorial": "Οδηγός χρήσης",
    "Tabs2": "Αγαπημένα",
    "Call": "Τηλεφωνήστε τώρα",
    "SendEmail": "Στείλτε μέιλ",
    "Direction": "Οδηγίες",
    "Favorite": "Αγαπημένα",
    "Tabs3": "Αναζήτηση",
    "Tabs4": "Μέλη",
    "Disease": "Σπάνια ασθένεια",
    "Type": "Πληκτρολογήστε εδώ",
    "InfoSearch": "Μορφή της σπάνιας νόσου με την ονομασία της  ή κωδικός Orpha",
    "Search": "Τελευταία αναζήτηση",
    "List": "Αλφαβητικό κατάλογος",
    "OrphaN": "Αριθμός Orpha (κωδικός)",
    "Map": "Δείτε τον χάρτη",
    "GoTo": "Μεταβείτε στο orphanet",
    "HcpAss": "Πάροχοι (HCP) και ενώσεις επαγγελματιών υγείας ",
    "Address": "Διεύθυνση, πόλη ή ταχυδρομικός κώδικας",
    "Contacts": "Επικοινωνία",
    "Target": "Στοχευόμενες ασθένειες",
    "Scheda4": "Υπηρεσίες",
    "Opening": "Ώρες λειτουργίας",
    "Scheda1": "Συντονιστής σε θέματα υγείας",
    "Scheda2": "Υπεύθυνος επικοινωνίας",
    "Scheda5": "Άλλες εξειδικευμένες αξιολογήσεις για επαγγελματίες υγείας",
    "Scheda6": "Άλλες εξειδικευμένες αξιολογήσεις για μη επαγγελματίες υγείας ",
    "SeeRelated1": "Δείτε το σχετικό κέντρο παροχής υπηρεσιών υγείας",
    "SeeRelated2": "Δείτε τη σχετική ένωση",
    "Related1": "Σχετική ένωση",
    "NoInfo": "Δεν διατίθενται πληροφορίες",
    "Developer": "Προγραμματιστής",
    "Credits1": "Κέντρο σπάνων ασθενειών",
    "Favorite1": "Προσθέστε εδώ τους επαγγελματίες υγείας ή τις ενώσεις που προτιμάτε κάνοντας κλικ στο αστεράκι μέσα στην καρτέλα τους",
    "About1": "VASCERN, Το Ευρωπαϊκό Δίκτυο Αναφοράς για τις σπάνιες αγγειακές παθήσεις στοχεύει στη συγκέντρωση καλύτερης εμπειρογνωμοσύνης στην Ευρώπη προκειμένου να παρέχει πρόσβαση στις διασυνοριακές περιοχές περίθαλψης σε ασθενείς με σπάνιες αγγειακές παθήσεις (περίπου 1,3 εκατ.). Στις παθήσεις αυτές περιλαμβάνονται οι αρτηριακές παθήσεις (δηλαδή της αορτής και μικρών αρτηριών), αρτηριοφλεβικές δυσπλασίες, φλεβικές δυσπλασίες και ασθένειες του λεμφικού συστήματος.",
    "About1-1": "Το VASCERN, μέχρι στιγμής (2020), αποτελείται απο 35 εξειδικευμένες πολυεπιστημονικές ομάδες εμπειρογνωμόνων απο 30 εξειδικευμένους παροχείς υγείας, 7 Συνεργάτες και διάφορα Κέντρα αναφοράς απο 17 Κράτη μέλη της ΕΕ και διάφορους Ευρωπαϊκούς συνδέσμους ασθενών και συντονίζεται στο Παρίσι, Γαλλία (Νοσοκομείο Bichat - Claude Bernard, με στήριξη από το Publique-Hôpitaux de Paris). ",
    "About1-2": "Μέσω των 5 Ομάδων Εργασίας για τις Σπάνιες Παθήσεις καθώς και άλλων Θεματικών Ομάδων και της Ευρωπαϊκής Ομάδας Στήριξης Ασθενών, στοχεύουμε στη βελτίωση φροντίδας των ασθενών, στην προώθηση ορθών πρακτικών και κατευθυντήριων γραμμών στον τομέα της υγείας, στην ενίσχυση της έρευνας, στην ενδυνάμωση των ασθενών, στην παροχή κατάρτιση στους επαγγελματίες στον τομέα της υγείας και στην πλήρη αξιοποίηση των δυνατοτήτων της ευρωπαϊκής συνεργασίας για εξειδικευμένη υγειονομική περίθαλψη αξιοποιώντας τις τελευταίες καινοτομίες της ιατρικής επιστήμης και της τεχνολογίας στον τομέα της υγείας. Περισσότερες πληροφορίες διατίθενται στη διεύθυνση https://vascern.eu/.",
    "About2": "Εάν έχετε περαιτέρω απορίες, επικοινωνήστε μαζί μας στην ηλεκτρονική διεύθυνση contact@vascern.eu",
    "About22": "Τρόποι επικοινωνίας με την Ένωση",
    "About222": "Συνδεδεμένος εταίρος",
    "Members": "Μέλη",
    "pop1": "Επιβεβαίωση διαγραφής",
    "pop2": "Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτήν την κάρτα από τα αγαπημένα σας;",
    "pop3": "Πληροφορίες",
    "pop4": "Προστέθηκε στα αγαπημένα",
    "pop5": "Αφαιρέθηκε από τα αγαπημένα",
    "legend1": "Ενώσεις",
    "hcp": "Παροχείς Υγείας",
    "association": "Σύνδεσμος",
    "ref_hcp": "Κέντρο Αναφοράς: Παροχέας Υγείας",
    "healthcare": "Παροχέας Υγείας (Ευρωπαϊκό Δίκτυο Αναφοράς Πλήρη Μέλη και Συνεργάτες)",
    "patient": "Σύνδεσμος Ασθενών",
    "referral": "Κέντρα αναφοράς που συνεργάζονται με τα Ευρωαπαϊκά Κέντρα Αναφοράς VASCERN (Πλήρη Μέλη και Συνεργάτες), στα πλαίσια των εθνικών δικτύων.  "
}