{
    "Menu": "Μενού",
    "Menu1": "Σχετικά",
    "Menu2": "Φωτογραφικά δικαιώματα",
    "Menu3": "Πώς να χρησιμοποιήσετε την εφαρμογή",
    "Tutorial1": "Είναι απλό! Αναζητήστε τη σπάνια νόσο",
    "Tutorial2": "Δείτε τις τοπικές δομές ",
    "Tutorial3": "Πάρτε όλες τις πληροφορίες που θέλετε",
    "Skip": "Παράλειψη",
    "Ok": "OK",
    "Tutorial": "Οδηγός χρήσης",
    "Tabs2": "Αγαπημένα",
    "Call": "Τηλεφωνήστε τώρα",
    "SendEmail": "Στείλτε μέιλ",
    "Direction": "Οδηγίες",
    "Favorite": "Αγαπημένα",
    "Tabs3": "Αναζήτηση",
    "Tabs4": "Μέλη",
    "Disease": "Σπάνια ασθένεια",
    "Type": "Πληκτρολογήστε εδώ",
    "InfoSearch": "Μορφή της σπάνιας νόσου με την ονομασία της  ή κωδικός Orpha",
    "Search": "Τελευταία αναζήτηση",
    "List": "Αλφαβητικό κατάλογος",
    "OrphaN": "Αριθμός Orpha (κωδικός)",
    "Map": "Δείτε τον χάρτη",
    "GoTo": "Μεταβείτε στο orphanet",
    "HcpAss": "Πάροχοι (HCP) και ενώσεις επαγγελματιών υγείας ",
    "Address": "Διεύθυνση, πόλη ή ταχυδρομικός κώδικας",
    "Contacts": "Επικοινωνία",
    "Target": "Στοχευόμενες ασθένειες",
    "Scheda4": "Υπηρεσίες",
    "Opening": "Ώρες λειτουργίας",
    "Scheda1": "Συντονιστής σε θέματα υγείας",
    "Scheda2": "Υπεύθυνος επικοινωνίας",
    "Scheda5": "Άλλες εξειδικευμένες αξιολογήσεις για επαγγελματίες υγείας",
    "Scheda6": "Άλλες εξειδικευμένες αξιολογήσεις για μη επαγγελματίες υγείας ",
    "SeeRelated1": "Δείτε το σχετικό κέντρο παροχής υπηρεσιών υγείας",
    "SeeRelated2": "Δείτε τη σχετική ένωση",
    "Related1": "Σχετική ένωση",
    "NoInfo": "Δεν διατίθενται πληροφορίες",
    "Developer": "Προγραμματιστής",
    "Credits1": "Κέντρο σπάνων ασθενειών",
    "Favorite1": "Προσθέστε εδώ τους επαγγελματίες υγείας ή τις ενώσεις που προτιμάτε κάνοντας κλικ στο αστεράκι μέσα στην καρτέλα τους",
    "About1": "VASCERN, Το Ευρωπαϊκό Δίκτυο Αναφοράς για τις σπάνιες αγγειακές παθήσεις στοχεύει στη συγκέντρωση καλύτερης εμπειρογνωμοσύνης στην Ευρώπη προκειμένου να παρέχει πρόσβαση στις διασυνοριακές περιοχές περίθαλψης σε ασθενείς με σπάνιες αγγειακές παθήσεις (περίπου 1,3 εκατ.). Στις παθήσεις αυτές περιλαμβάνονται οι αρτηριακές παθήσεις (δηλαδή της αορτής και μικρών αρτηριών), αρτηριοφλεβικές δυσπλασίες, φλεβικές δυσπλασίες και ασθένειες του λεμφικού συστήματος. Ο δίκτυο του δικτύου αναφοράς στις εγκαταστάσεις της Ευρωπαϊκής Ένωσης για τις σπάνιες ασθένειες που σχετίζονται με την Ευρώπη είναι επίσης διαθέσιμο στη συλλογή της βέλτιστης εμπειρογνωμοσύνης σε επίπεδο Ευρώπης προκειμένου να παράσχει στις διασυνοριακές περιοχές περίθαλψης και σε ασθενείς με σπάνιες αγγειακές νόσους (στο πλαίσιο της σχετικά με την έρευνα ενδιαφερόμενες ουσίες στην Ευρώπη).Σε αυτούς περιλαμβάνονται η αρτηριακή νόσο (δηλαδή της αορτής των μικρών αρτηριών), της αρτηριακής πίεσης και των βλαβών του λεμφικού συστήματος, του φλεβικού και του λεμφικού συστήματος. Υπάρχουν επί του παρόντος από τους 30 μονάδες υγειονομικής περίθαλψης οι οποίες εκτίθενται επί του παρόντος από τα 11 κράτη μέλη της ΕΕ, καθώς και από διάφορες ευρωπαϊκές οργανώσεις ασθενών της Ευρωπαϊκής Ένωσης και τον συντονισμό των διαφόρων ευρωπαϊκών οργανώσεων ασθενών και βρίσκεται υπό τον συντονισμό του Παρισιού, στη Γαλλία (H@@ Μέσω του 5 για τις ομάδες εργασίας μας (RDT), καθώς και αρκετά. για τον σκοπό της βελτίωσης των ορθών πρακτικών και τις κατευθυντήριες γραμμές σχετικά με τις ιατρικές εξετάσεις, την ενίσχυση της φροντίδας, την ενίσχυση των βέλτιστων πρακτικών και των κατευθυντήριων γραμμών για την υγεία, την ενίσχυση της έρευνας, την παροχή κατάρτισης για τους επαγγελματίες του τομέα της υγείας και η αιτιολόγηση για την πλήρη ανάπτυξη της ευρωπαϊκής συνεργασίας τόσο των εξειδικευμένων επαγγελματιών του τομέα της υγείας όσο και για την καλύτερη αξιοποίηση των πιο πρόσφατων καινοτομιών στον τομέα της υγείας και της υγείας.Περισσότερες πληροφορίες διατίθενται στη διεύθυνση https://vascern.eu/.",
    "About1-1": "",
    "About1-2": "",
    "About2": "Εάν έχετε περαιτέρω απορίες, επικοινωνήστε μαζί μας στην ηλεκτρονική διεύθυνση contact@vascern.eu",
    "About22": "Τρόποι επικοινωνίας με την Ένωση",
    "About222": "Συνδεδεμένος εταίρος",
    "Members": "Μέλη",
    "pop1": "Επιβεβαίωση διαγραφής",
    "pop2": "Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτήν την κάρτα από τα αγαπημένα σας;",
    "pop3": "Πληροφορίες",
    "pop4": "Προστέθηκε στα αγαπημένα",
    "pop5": "Αφαιρέθηκε από τα αγαπημένα",
    "legend1": "Ενώσεις",
    "hcp": "Παροχείς Υγείας",
    "association": "Σύνδεσμος",
    "ref_hcp": "Κέντρο Αναφοράς: Παροχέας Υγείας",
    "healthcare": "Παροχέας Υγείας (Ευρωπαϊκό Δίκτυο Αναφοράς Πλήρη Μέλη και Συνεργάτες)",
    "patient": "Σύνδεσμος Ασθενών",
    "referral": "Κέντρα αναφοράς που συνεργάζονται με τα Ευρωαπαϊκά Κέντρα Αναφοράς VASCERN (Πλήρη Μέλη και Συνεργάτες), στα πλαίσια των εθνικών δικτύων.  "
}