{
    "Menu": "Menu",
    "Menu1": "About",
    "Menu2": "Credits",
    "Menu3": "How to use the app",
    "Tutorial1": "It’s simple! Search for the rare disease",
    "Tutorial2": "See the  structures  nearby",
    "Tutorial3": "Get all the  information you want",
    "Skip": "Skip",
    "Ok": "Ok",
    "Tutorial": "Tutorial",
    "Tabs2": "Favorites",
    "Call": "Call now",
    "SendEmail": "Send email",
    "Direction": "Directions",
    "Favorite": "Favorite",
    "Tabs3": "Search",
    "Tabs4": "Members",
    "Disease": "Rare disease",
    "Type": "Type here",
    "InfoSearch": "Type the name of the rare disease or the Orpha Code",
    "Search": "Last search",
    "List": "A-Z List",
    "OrphaN": "Orpha No. (code)",
    "Map": "See on the map",
    "GoTo": "Go to orphanet",
    "HcpAss": "HCP & Association",
    "Address": "Address, city or zip code",
    "Contacts": "Contacts",
    "Target": "Target diseases",
    "Scheda4": "Services",
    "Opening": "Openning hours",
    "Scheda1": "HCP coordinator",
    "Scheda2": "Personnel to contact",
    "Scheda5": "Other specialist evaluations offered INSIDE the HCP",
    "Scheda6": "Other specialist evaluations offered OUTSIDE the HCP",
    "SeeRelated1": " See related HCP center",
    "SeeRelated2": "See related association",
    "Related1": "Related association",
    "NoInfo": "No info available",
    "Developer": "Developer",
    "Credits1": "Rare desease center",
    "Favorite1": "Add here your favourite HCP and/or Association by clicking on the little star inside their information card",
    "About1": "VASCERN, the European Reference Network on Rare Multisystemic Vascular Diseases, is dedicated to gathering the best expertise in Europe in order to provide accessible cross-border healthcare to patients with rare vascular diseases (an estimated 1.3 Million concerned). These include arterial disease (affecting aorta to small arteries), arteriovenous anomalies, venous malformations, and lymphatic diseases.",
    "About1-1": "VASCERN currently (2020) consists of 35 highly specialized multidisciplinary expert teams from 30 Healthcare providers (HCPs), 7 affiliated partners HCPs and various referral centers coming from 17 EU Member States, and of various European Patient Organisations and is coordinated in Paris, France (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris).",
    "About1-2": "Through our 5 Rare Disease Working Groups (RDWGs) as well as several Thematic WGs and the ePAG – European Patient Advocacy Group, we aim to improve care, promote best practices and guidelines, reinforce research, empower patients, provide training for healthcare professionals and realise the full potential of European cooperation for specialised healthcare by exploiting the latest innovations in medical science and health technologies. More information available at https://vascern.eu/.",
    "About2": "If you have any question, contact us at contact@vascern.eu",
    "About22": "How to contact the Association",
    "About222": "Affiliated partner",
    "Members": "Members",
    "pop1": "Confirm deletion",
    "pop2": "Are you sure you want to remove this card from your favorites?",
    "pop3": "Information",
    "pop4": "Added to favorites",
    "pop5": "Removed from favorites",
    "legend1":  "Associations",
    "hcp": "HCP",
    "association": "Association",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Healthcare Providers (ERN Full Members +Affiliated partners)",
    "patient": "Patient Association",
    "referral": "Referral centers cooperating with the VASCERN European Reference Centers (ERN Full Members and Affiliated Partners) as part of the national networks"
}