{
    "Menu": "Menú",
    "Menu1": "Acerca de",
    "Menu2": "Créditos",
    "Menu3": "Cómo usar la aplicación",
    "Tutorial1": "¡ Muy facil! Busque la enfermedad rara",
    "Tutorial2": "Mire las estructuras cercanas",
    "Tutorial3": "Obtenga toda la información que necesite",
    "Skip": " Omitir",
    "Ok": "OK",
    "Tutorial": "Tutorial.",
    "Tabs2": " Favoritos",
    "Call": "Llame ahora",
    "SendEmail": "Envie un correo electrónico",
    "Direction": "Direcciones",
    "Favorite": " Favoritos",
    "Tabs3": "Búsqueda",
    "Tabs4": "Miembros",
    "Disease": "Enfermedad rara",
    "Type": " Escriba aquí",
    "InfoSearch": "Escriba el mombre de la enfermedad rara o el código Orpha",
    "Search": "Última búsqueda",
    "List": "Listado de la A a la Z",
    "OrphaN": ".No. (código) Orpha",
    "Map": "Véase en el mapa",
    "GoTo": "Salvo en el transcurso de uso Vaya a orphanet",
    "HcpAss": "Profesional sanitario contra las cuestiones relacionadas con la Centro de atención hospitalaria & Asociación",
    "Address": "Dirección, ciudad o  código postal",
    "Contacts": "Contactos",
    "Target": "Enfermedades diana",
    "Scheda4": "Servicios",
    "Opening": "Opentr Horario de apertura",
    "Scheda1": "Coordinador del centro Hospitalario  dicha HCP",
    "Scheda2": "Personas de contacto",
    "Scheda5": "Otras evaluaciones especializadas que se les ofrecieronOtras evaluaciones de especialistas fuera del Centro de Referencia",
    "Scheda6": "Otras evaluaciones especializadas ofrecidas a las mujeres que se ofrecen a continuación",
    "SeeRelated1": "Véase detalles relativos al Centro Hospitalario de Referencia",
    "SeeRelated2": "Véase detalles en relación a la asociación ",
    "Related1": "Asociación relacionados En relación a la asociación ",
    "NoInfo": "No hay información  disponible",
    "Developer": "lEn desarrollo ",
    "Credits1": "Centro de enfermedades raras",
    "Favorite1": " Añádase aquí su centro hospitalario de referencia favorito o/y su asociación haciendo \"click\"  en la estrellita dentro de su tarjeta de información. ",
    "About1": "VASCERN, la Red Europea de Referencia en Enfermedades Vasculares Multisistémicas Raras, tiene como finalidad  reunir a los mejores expertos Europeos para proporcionar una atención sanitaria transfronteriza a pacientes con enfermedades vasculares raras (se estima que existen 1.3 millones de afectados). Estas enfermedades incluyen las enfermedades arteriales (aquellas cuya afectación va  desde la aorta hasta pequeñas arterias), anomalías arteriovenosas, malformaciones venosas y enfermedades linfáticas. Actualmente (2020) VASCERN consta de 35 equipos de expertos multidisciplinarios altamente especializados de 30 Centros Proveedores de Salud (HCPs), 7 Socios Afiliados y varios Centros de referencia de 17 Estados miembros de la Unión Europea y de varias Organizaciones de Pacientes y está coordinada en Paris, Francia (Hôpital Bichat-Claude Bernard, Asistencia Pública Hospitales de Paris). Mediante nuestros 5 Grupos de Trabajo de Enfermedades Raras (RDWGs en inglés) así como diferentes grupos de trabajo temáticos (WG en inglés) y los ePAG-Grupos Europeos de Ayuda a los Pacientes-queremos mejorar la atención, impulsar las mejores prácticas y guías de actuación, reforzar la investigación, empoderar a los pacientes, proporcionar formación a los profesionales de la salud y concienciarnos de toda la fuerza que supone la cooperación Europea para un cuidado de la salud especializado mediante puesta en práctica de las últimas innovaciones en medicina y tecnologías de la salud. Para más información, se puede consultar en https://vascern.eu/.",
    "About2": "Si tiene cualquier pregunta, póngase en contacto con nosotros en:  contact@vascern.eu",
    "About22": "Cómo contactar con la Asociación",
    "About222": "Socio afiliado",
    "Members": "Miembros",
    "pop1": "Confirmar eliminación",
    "pop2": "¿Está seguro de que desea eliminar esta tarjeta de sus favoritos?",
    "pop3": "Información",
    "pop4": "Agregado a favoritos",
    "pop5": "Eliminado de favoritos",
    "legend1": "Asociaciones",
    "hcp": "HCP",
    "association": "Asociación",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Centros de Salud (Miembros titulares y Socios Afiliados a la ERN)",
    "patient": "Asociación de Pacientes",
    "referral": "Centros de referencia que cooperan con los Centros de Referencia Europeos de VASCERN (Miembros de pleno derecho y Socios Afiliados a la ERN), como parte de las redes nacionales"
}