{
    "Menu": "Roghchlár ",
    "Menu1": "Eolas ",
    "Menu2": "Creidiúintí",
    "Menu3": "Conas an aip a úsáid",
    "Tutorial1": "Tá sé simplí! Cuardaigh an galar neamhchoitianta",
    "Tutorial2": "Féach na struchtúir in aice láimhe",
    "Tutorial3": "Faigh an t-eolas go léir a theataíonn uait",
    "Skip": "Scipeáil",
    "Ok": "Ceart go leor",
    "Tutorial": "Rang teagaisc",
    "Tabs2": "Ceanáin",
    "Call": "Glaoigh anois ",
    "SendEmail": "Seol ríomhphost",
    "Direction": "Treoracha",
    "Favorite": "Rogha na coitiantachta",
    "Tabs3": "Cuardaigh",
    "Tabs4": "Baill",
    "Disease": "Galar neamhchoitianta",
    "Type": "clóscríobh anseo",
    "InfoSearch": "Clóscríobh ainm an ghalair neamhchoitianta nó an chóid orfa",
    "Search": "An cuardach is déanaí",
    "List": "Liosta A-Z",
    "OrphaN": "Uimhir (cód) orpha",
    "Map": "Féach ar an léarscáil",
    "GoTo": "Téigh chuig Orphanet",
    "HcpAss": "Cumann 'HCP\"",
    "Address": "Seoladh, cathair nó postchód",
    "Contacts": "Teagmhálacha ",
    "Target": "Galair spriocdhírithe ",
    "Scheda4": "Seirbhísí",
    "Opening": "Uaireanta Oscailte",
    "Scheda1": "Comhordaitheoir HCP",
    "Scheda2": "Pearsanra chun teagmháil a dhéanamh",
    "Scheda5": "Meastóireachtaí speisialta eile ar fáil laistigh den HCP",
    "Scheda6": "Meastóireachtaí speisialta eile ar fáil lasmuigh den HCP",
    "SeeRelated1": "Féach ionad gaolmhar HCP",
    "SeeRelated2": "Féach cumann gaolmhar",
    "Related1": "Cumann gaolmhar",
    "NoInfo": "Níl aon eolas ar fáil",
    "Developer": "Forbróir",
    "Credits1": "Ionad ghalair neamhchoitianta",
    "Favorite1": "Cuir anseo an HCP agus/nó an cumann is fearr leat trí chliceáil are an réalta beag taobh istigh dá gcárta faisnéise",
    "About1": "Tá VASCERN, an Gréasán Tagartha Eorpach ar Ghalair Neamhchórasach (Galar Itánacha), atá dírithe ar an saineolas is fearr a bhailiú san Eoraip d’fhonn cúram sláinte inrochtana trasteorann a chur ar fáil d’othair a bhfuil galair neamhchoitianta leo (tuairim is 1.3 milliún i gceist) lena mbaineann).Áirítear orthu sin galar chomh mór is a bhíonn ann (difear a dhéanamh don atá le bheith ag a bheith ag cloí le himeachtaí beaga), arionalaipéiteach, rud nach bhfuil chomh mór sin go dtí seo, agus galair limmísacha. Tá VASCERN, an Líonra Tagartha Eorpach um Ghalair Soithíocha Ilchórasacha Uathúla, tiomanta chun an saineolas is far san Eoraip a bhailiú chun cúram sláinte inrochtana trasterorann a chur ar fáil d'othair a bhfuil galar soithíocha neamhchoitianta acu (tuairim is 1.3 milliún i gceist).  Orthu seo tá galar artaireach (a théann i bhfeidhm ar aorta go hartairí beaga), aimhrialtachtaí artaireacha, anchuma fiarthach agus galair limfeacha. Tá VASCERN, an Gréasán Tagartha Eorpach ar Ghalair Neamhchórasach (Galar Itánacha), atá dírithe ar an saineolas is fearr a bhailiú san Eoraip d’fhonn cúram sláinte inrochtana trasteorann a chur ar fáil d’othair a bhfuil galair neamhchoitianta leo (tuairim is 1.3 milliún i gceist) lena mbaineann).Áirítear orthu sin galar chomh mór is a bhíonn ann (difear a dhéanamh don atá le bheith ag a bheith ag cloí le himeachtaí beaga), arionalaipéiteach, rud nach bhfuil chomh mór sin go dtí seo, agus galair limmísacha. Tá VASCERN, an Líonra Tagartha Eorpach um Ghalair Soithíocha Ilchórasacha Uathúla, tiomanta chun an saineolas is far san Eoraip a bhailiú chun cúram sláinte inrochtana trasterorann a chur ar fáil d'othair a bhfuil galar soithíocha neamhchoitianta acu (tuairim is 1.3 milliún i gceist).  Orthu seo tá galar artaireach (a théann i bhfeidhm ar aorta go hartairí beaga), aimhrialtachtaí artaireacha, anchuma fiarthach agus galair limfeacha. Faoi láthair, tá VASCERN comhdhéanta de 30 Soláthraí Sláinte ildisciplíneach thar a bheith speisialaithe ó 11 Bhallstát den AEagus ó Eagraíochtaí Othair Eorpacha éagsúla agus comhardaítear é i bPáras, sa Fhrainc (Hopital Bichat-Claude Bernard, Assistance Publique-Hopitaux de Paris) Trínár 5 Ghrúpa Oibre um Ghalair Neamhchoitianta chomh maith le roinnt WG Téamacha agus an ePAG - Grúpa Abhcóideachta Othar na hEorpa, tá sé mar aidhm againn cúram a fheabhsú, dea-chleachtais agus treoirlínte a chur chun cinn, taighde a threisiú, othair a chumhachtú, oiliúint a sholáthar do ghairmithe cúram sláinte agus poitéinseal iomlán an chomhair Eorpaigh do chúram sláinte speisialaithe trí leas a bhaint as na nuálaíochtaí is déanaí i eolaíocht leighis agus i dteicneolaíochtaí sláinte. Tuilleadh eolais ar fáil ag https://vascern.eu/.",
    "About1-1": "",
    "About1-2": "",
    "About2": "Má tá aon cheist agat, déan teagmháil linn ag contact@vascern.eu",
    "About22": "Conas teagmháil a dheanamh leis an gCumann",
    "About222": "Comhpháirtí cleamhnaithe",
    "Members": "Baill",
    "pop1": "Deimhnigh scriosadh",
    "pop2": "An bhfuil tú cinnte gur mian leat an cárta seo a bhaint as do rogha pearsanta?",
    "pop3": "Faisnéis",
    "pop4": "Added to Favorites",
    "pop5": "Bainte as Favorites",
    "legend1":  "Cumainn",
    "hcp": "HCP",
    "association": "Cumann",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Soláthraí Sláinte (Comhaltaí iomlána ERN + Comhpháirtí cleamhnaithe)",
    "patient": "comhlachas othar",
    "referral": "Lárionaid tarchuir ag comhoibriú le hIonaid Tagartha Eorpacha VASCERN (ERN Comhaltaí Iomlána agus Comhpháirtithe Iarmharaithe) mar chuid de na gréasáin náisiúnta."
}