{
    "Menu": "Izbornik",
    "Menu1": "O nama",
    "Menu2": "Partneri za financiranje",
    "Menu3": "Kako koristiti aplikaciju",
    "Tutorial1": "Jednostavno! Potražite rijetke bolesti",
    "Tutorial2": "Vidite centre/udruge za rijetke bolesti u blizini",
    "Tutorial3": "Prikupite sve željene informacije",
    "Skip": "Preskoči",
    "Ok": "OK",
    "Tutorial": "Vodič",
    "Tabs2": "Favoriti (centri/udruge)",
    "Call": "Nazovi sada",
    "SendEmail": "Pošalji e-poruku",
    "Direction": "Kako do nas",
    "Favorite": "Favorit (centar/udruga)",
    "Tabs3": "Traži",
    "Tabs4": "Članovi",
    "Disease": "Rijetke bolesti",
    "Type": "Upišite ovdje",
    "InfoSearch": "Upišite naziv rijetke bolesti ili šifru Orpha",
    "Search": "Posljednje pretraživanje",
    "List": "Kazalo A-Z",
    "OrphaN": "Orpha br. (šifra)",
    "Map": "Vidi na karti",
    "GoTo": "Idi u Orphanet",
    "HcpAss": "Pružatelji zdravstvene zaštite (HCP) i udruge",
    "Address": "Adresa, grad ili poštanski broj",
    "Contacts": "Kontakti",
    "Target": "Rijetke bolesti - ponuđena skrb",
    "Scheda4": "Usluge",
    "Opening": "Radno vrijeme",
    "Scheda1": "Koordinator HCP",
    "Scheda2": "Osoblje za kontakt",
    "Scheda5": "Druge procjene stručnjaka ponuđene UNUTAR HCP-a",
    "Scheda6": "Druge procjene stručnjaka ponuđene IZVAN HCP-a",
    "SeeRelated1": " Vidi povezani HCP centar",
    "SeeRelated2": "Vidi povezanu udrugu",
    "Related1": "Povezana udruga",
    "NoInfo": "Nema dostupnih podataka",
    "Developer": "Razvojni inženjer",
    "Credits1": "Centar za rijetke bolesti",
    "Favorite1": "Dodajte ovdje svojeg omiljenog pružatelja zdravstvene zaštite (HCP) i/ili udrugu tako da kliknete na zvjezdicu unutar njihove informativne kartice",
    "About1": "VASCERN, Europska referentna mreža za rijetke višesustavne vaskularne bolesti, posvećena je prikupljanju najboljeg stručnog znanja u Europi kako bi osigurala dostupnu prekograničnu zdravstvenu zaštitu bolesnicima s rijetkim vaskularnim bolestima (procjenjuje se da je riječ o 1,3 milijuna bolesnika). One uključuju arterijsku bolest (koja utječe na aortu pa sve do malih arterija), arteriovenske anomalije, venske malformacije i limfne bolesti. Mreža VASCERN trenutačno (2020) se sastoji od 35 visoko specijaliziranih multidisciplinarnih stručnih timova iz 30 pružatelja zdravstvene zaštite (HCPs), 7 Pridruženi partneri i razni Referentni centri iz 17 država članica EU-a i raznih europskih organizacija pacijenata, a njezin koordinacijski centar nalazi se u Parizu, Francuska (bolnica Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris). Kroz naših 5 radnih skupina za rijetke bolesti (RDWG) kao i nekoliko tematskih radnih skupina i ePAG - Europsku grupu za zastupanje pacijenata, nastojimo poboljšati skrb, promicati najbolje prakse i smjernice, ojačati istraživanja, osnažiti ulogu pacijenata, pružiti obuku za zdravstvene stručnjake i shvatiti puni potencijal europske suradnje za specijaliziranu zdravstvenu zaštitu iskorištavanjem najnovijih inovacija u medicinskoj znanosti i zdravstvenim tehnologijama. Više informacija dostupno je na https://vascern.eu/.",
    "About1-1": "",
    "About1-2": "",
    "About2": "Ako imate bilo kakvo pitanje, kontaktirajte s nama na e-adresu: contact@vascern.eu",
    "About22": "Kako se obratiti Udruzi",
    "About222": "Pridruženi partneri",
    "Members": "Članovi",
    "pop1": "Potvrdi brisanje",
    "pop2": "Jeste li sigurni da želite ukloniti ovu karticu iz svojih favorita?",
    "pop3": "Informacije",
    "pop4": "Dodano favoritima",
    "pop5": "Uklonjeno iz favorita",
    "legend1": "Udruge",
    "hcp": "HCP",
    "association": "udruge",
    "ref_hcp": "Ref HCP ",
    "healthcare": " pružatelja zdravstvene zaštite (Punopravni članovi europske referentne mreže + Pridruženi partneri)",
    "patient": "udruga pacijenata",
    "referral": "Referentni centri koji surađuju s europskim referentnim centrima za europske referentne mreže (ERN, punopravni članovi i povezani partneri) kao dio nacionalnih mreža."
}