{
    "Menu": "Menù",
    "Menu1": "Dwar",
    "Menu2": "Kreditu",
    "Menu3": "Kif għandek tuża l-applikazzjoni",
    "Tutorial1": "Sempliċi! Fittex għall-marda rari",
    "Tutorial2": "Ara l-istrutturi fil-qrib",
    "Tutorial3": "Akkwista l-informazzjoni kollha li trid ",
    "Skip": "Aqbeż",
    "Ok": "OK",
    "Tutorial": "Tutorial",
    "Tabs2": "L-iżjed imfittxija",
    "Call": "Ċempel issa",
    "SendEmail": "Ibgħat email",
    "Direction": "Direzzjonijiet",
    "Favorite": "L-iżjed imfittxija",
    "Tabs3": "Fittex",
    "Tabs4": "Membri",
    "Disease": "Marda rari",
    "Type": "Ittajpja hawn",
    "InfoSearch": "Ittajpja l-isem tal-marda rari jew il-kodiċi Orpha ",
    "Search": "L-aħħar tiftixa",
    "List": "Lista A-Z",
    "OrphaN": "In-numru Orpha (kodiċi)",
    "Map": "Ara fuq il-mappa",
    "GoTo": "Mur fuq l-orphanet",
    "HcpAss": "HCP u l-Assoċjazzjoni ",
    "Address": "Indirizz, belt jew kodiċi postali",
    "Contacts": "Kuntatti",
    "Target": "Mard fil-mira",
    "Scheda4": "Servizzi",
    "Opening": "Ħinijiet ta’ ftuħ",
    "Scheda1": "Koordinatur tal-HCP",
    "Scheda2": "Persuni li tista’ tikkuntattja",
    "Scheda5": "Testijiet speċjalizzati oħra offruti ĠEWWA l-HCP",
    "Scheda6": "Testijiet speċjalizzati oħra offruti BARRA l-HCP",
    "SeeRelated1": "Ara ċ-ċentru tal-HCP relatat",
    "SeeRelated2": "Ara l-Assoċjazzjoni relatata",
    "Related1": "Assoċjazzjoni relatata",
    "NoInfo": "M’hemmx informazzjoni disponibbli",
    "Developer": "Żviluppatur",
    "Credits1": "Ċentru ta’ mard rari ",
    "Favorite1": "Żid hawnhekk l-HCP u/jew l-assoċjazzjoni favorita tiegħek billi tikklikkja fuq l-istilla ż-żgħira fuq il-kartella ta’ informazzjoni tagħhom",
    "About1": "VASCERN, in-network Ewropew ta’ referenza dwar mard vaskulari multisistematiku rari, huwa ddedikat biex jiġbor l-aqwa għarfien tal-esperti fl-Ewropa sabiex jipprovdi kura tas-saħħa, aċċessibbli transkonfinali lil pazjenti b’mard vaskulari rari (bejn wieħed u ieħor 1.3 miljun ruħ). Dawn jinkludu mard arterjali (li jaffettwa mill-aorta sal-arterji ż-żgħar), anomaliji fil-vini u l-arteji, malformazzjonijiet fil-vini, u mard tas-sistema limfatika.",
    "About1-1": "Preżentement (2020) VASCERN huwa kompost minn 35 tim ta' specjalisti f’dixxiplini differenti minn 30 fornitur fil-kura tas-saħħa (HCPs) u 7 Mseħbin Affiljati u diversi Ċentri ta’ riferiment minn 17-il stat membru tal-UE u minn organizzazzjonijiet Ewropej tal-pazjenti u huwa kkordinat  minn Pariġi, Franza (Hôpital Bichat-Claude Bernard, Assistance  Publique-Hôpitaux de Paris). ",
    "About1-2": "Permezz tal-5 gruppi li jaħdmu fuq il-mard rari, magħrufa bħala RDWGs (Rare Disease Working Groups) kif ukoll permezz ta’ għadd ta’ Thematic WGs u tal-ePAG (European Patient Advocacy Group), aħna nimmiraw li ntejbu l-kura, nippromwovu l-aqwa prattiċi u linji gwidi, insaħħu r-riċerka, insaħħu l-vuċi tal-pazjenti, nipprovdu taħriġ għall-professjonisti fil-qasam tal-kura tas-saħħa u nirrealizzaw il-potenzjal sħiħ ta’ kooperazzjoni Ewropea għal kura tas-saħħa speċjalizzata billi nisfruttaw l-aħħar innovazzjonijiet  fix-xjenza medika u t-teknoloġiji fil-qasam tas-saħħa. Għal aktar informazzjoni ara https://vascern.eu/.",
    "About2": "Jekk għandek xi mistoqsija, ikkuntattjana fuq contact@vascern.eu",
    "About22": "Kif tikkuntattja l-Assoċjazzjoni",
    "About222": "Sieħeb affiljat",
    "Members": "Membri",
    "pop1": "Ikkonferma t-tħassir",
    "pop2": "Int żgur li trid tneħħi din il-karta mill-Favourites tiegħek?",
    "pop3": "Informazzjoni",
    "pop4": "Miżjud mal-favoriti",
    "pop5": "Imneħħi mill-Favourites",
    "legend1": "Assoċjazzjonijiet",
    "hcp": "HCP",
    "association": "Assoċjazzjoni",
    "ref_hcp": "Ref HCP ",
    "healthcare": "ċentru tal-kura tas-saħħa (Membri Sħiħ u Sieħeb Affiljati tal-ERN)",
    "patient": "Assoċjazzjoni tal-pazjenti",
    "referral": "Ċentri ta’ riferiment li jikkooperaw maċ-Ċentri ta’ Referenza Ewropej tal-VASCERN (Membri Sħaħ u Sħab Affiljati tal-ERN) bħala parti min-netwerks nazzjonali."
}
