{
    "Menu": "Menu",
    "Menu1": "Informatie over",
    "Menu2": "Met dank aan",
    "Menu3": "Hoe de app te gebruiken",
    "Tutorial1": "Heel eenvoudig! Zoek de zeldzame aandoening",
    "Tutorial2": "Vind de dichtstbijzijnde centra en organisaties",
    "Tutorial3": "Verkrijg alle gewenste informatie",
    "Skip": "Sla over",
    "Ok": "OK",
    "Tutorial": "Uitleg over het gebruik",
    "Tabs2": "Favorieten",
    "Call": "Bel nu",
    "SendEmail": "Verstuur email",
    "Direction": "Routebeschrijving",
    "Favorite": "Favoriet",
    "Tabs3": "Zoeken",
    "Tabs4": "Leden",
    "Disease": "Zeldzame aandoening",
    "Type": "Typ hier",
    "InfoSearch": "Typ de naam van de zeldzame aandoening of gebruik de Orphanet code ",
    "Search": "Laatste zoekopdracht",
    "List": "Lijst A-Z",
    "OrphaN": "Orphanet code",
    "Map": "Zie op de kaart",
    "GoTo": "Ga naar Orphanet",
    "HcpAss": "Gespecialiseerd centrum en Patientenorganisatie",
    "Address": "Adres, plaats of postcode",
    "Contacts": "Contactpersonen",
    "Target": "Specifieke aandoening ",
    "Scheda4": "Diensten",
    "Opening": "Openingstijden",
    "Scheda1": "Contactpersoon gespecialiseerd centrum",
    "Scheda2": "Overige contactpersonen",
    "Scheda5": "Overige specialisaties bij dit  centrum",
    "Scheda6": "Overige specialisaties elders",
    "SeeRelated1": "Zie bijbehorend gespecialiseerd centrum",
    "SeeRelated2": "Zie bijbehorende patientenorganisatie",
    "Related1": "Bijbehorende patientenorganisatie",
    "NoInfo": "Geen informatie beschikbaar",
    "Developer": "Ontwikkelaar",
    "Credits1": "Gespecialiseerd centrum zeldzame ziekten",
    "Favorite1": "Klik op het sterretje in het informatieblad om uw favoriete centrum en/of patientenorganisatie vast te leggen",
    "About1": "VASCERN, het Europese Referentienetwerk voor zeldzame multisystemische vaatziekten, richt zich op het verzamelen van de beste expertise in Europa om toegankelijke grensoverschrijdende gezondheidszorg te bieden aan patiënten met zeldzame vaatziekten (naar schatting 1,3 miljoen betrokken patiënten). Het gaat onder meer om vaatziekten (van aorta tot kleine aders), arterioveneuze anomalieën, veneuze malformaties en lymfatische aandoeningen. VASCERN bestaat momenteel (2020) uit 35 zeer gespecialiseerde, multidisciplinaire teams van deskundigen van 30 zorginstellingen (Healthcare Providers: HCP's), 7 aangesloten partners en verschillende in de aandoening gespecialiseerde centra uit 17 EU-lidstaten die nauw samenwerken met VASCERN. Daarnaast zijn verschillende Europese patiëntenorganisaties actief betrokken. VASCERN wordt gecoördineerd vanuit Parijs, Frankrijk (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris). Via onze vijf werkgroepen voor zeldzame ziekten (Rare Disease Working Groups: RDWG's), de verschillende thematische werkgroepen en de ePAG (Europese patientenvertegenwoordigers) streven we ernaar de zorg te verbeteren, optimale werkmethodes en het gebruik van richtlijnen te bevorderen, onderzoek te versterken, patiënten mondiger te maken en artsen te trainen. Daarnaast benutten wij het volledige potentieel van de Europese samenwerking voor gespecialiseerde gezondheidszorg door gebruik te maken van de nieuwste innovaties in de medische wetenschap en gezondheidstechnologieën. Meer informatie is beschikbaar op https://vascern.eu/",
    "About2": "Hebt u vragen, neem dan contact met ons op via contact@vascern.eu",
    "About22": "Hoe kan ik contact opnemen met de patientenvereniging",
    "About222": "Aangesloten partner",
    "Members": "Leden",
    "pop1": "Verwijderen bevestigen",
    "pop2": "Weet u zeker dat u deze kaart uit uw favorieten wilt verwijderen?",
    "pop3": "Informatie",
    "pop4": "Toegevoegd aan favorieten",
    "pop5": "Verwijderd uit favorieten",
    "legend1": "Verenigingen",
    "hcp": "HCP",
    "association": "Patientenorganisatie",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Gespecialiseerde zorginstelling (ERN-leden en aangesloten partners)",
    "patient": "patiëntenvereniging",
    "referral": "In de aandoening gespecialiseerde centra die samenwerken met de Europese referentiecentra van VASCERN (ERN leden + aangesloten partners) als onderdeel van de nationale netwerken. "
}