{
    "Menu": "Meniu",
    "Menu1": "Despre aplicație",
    "Menu2": "Finanțare",
    "Menu3": "Cum să utilizați aplicația",
    "Tutorial1": "Este simplu! Căutați boala rară",
    "Tutorial2": "Vizualizați structurile din apropiere",
    "Tutorial3": "Obțineți toate informațiile dorite",
    "Skip": "Sări",
    "Ok": "OK",
    "Tutorial": "Tutorial",
    "Tabs2": "Adăugați la Favorite",
    "Call": "Sunați acum",
    "SendEmail": "Trimiteți e-mail",
    "Direction": "Indicații de orientare",
    "Favorite": "Favorite",
    "Tabs3": "Căutare",
    "Tabs4": "Membri",
    "Disease": "Boala rară",
    "Type": "Tastați aici",
    "InfoSearch": "Tastați denumirea bolii rare sau Codul Orpha",
    "Search": "Ultima căutare",
    "List": "Listă A-Z",
    "OrphaN": "Nr. (codul) Orpha",
    "Map": "Vedeți pe hartă",
    "GoTo": "Mergeți la Orphanet",
    "HcpAss": "Furnizori de servicii medicale și asociații",
    "Address": "Adresa, orașul sau codul poștal",
    "Contacts": "Contacte",
    "Target": "Boli acoperite",
    "Scheda4": "Servicii",
    "Opening": "Program de lucru",
    "Scheda1": "Coordonator furnizori de servicii medicale",
    "Scheda2": "Personal pentru contact",
    "Scheda5": "Alte evaluări specializate oferite de furnizorul de servicii medicale",
    "Scheda6": "Alte evaluări specializate oferite în afara furnizorului de servicii medicale",
    "SeeRelated1": "A se vedea furnizorii de servicii medicale asociați",
    "SeeRelated2": "Vezi asociațiile asociate",
    "Related1": "Asociație asociată",
    "NoInfo": "Nu sunt disponibile informații",
    "Developer": "Dezvoltator",
    "Credits1": "Centrul pentru boli rare",
    "Favorite1": "Adăugați furnizorul de servicii medicale și/sau Asociația preferată făcând clic pe steluța din fișa lor de informații",
    "About1": "VASCERN, cadrul european de referință pentru boli vasculare multisistemice rare vizează centralizarea celei mai bune expertize din Europa pentru a furniza servicii medicale transfrontaliere pacienților cu boli vasculare rare (al căror număr este estimat la 1,3 milioane). Acestea includ bolile arteriale (care afectează aorta și arterele mici), anomaliile arterovenoase, malformațiile venoase și bolile limfatice. VASCERN cuprinde în prezent (2020) din 35 de echipe de experți multidisciplinari extrem de specializați din 30 furnizori de servicii medicale, 7 Partener afiliat și diverse Centre de sesizare care cooperează cu centrele de referință europene VASCERN din 17 state membre ale Uniunii Europene și diferite organizații de pacienți europene și are sediul central la Paris, Franța (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris). Prin intermediul celor 5 Grupuri de Lucru pentru boli rare și a mai multor Grupuri de Lucru tematice și al ePAG – Grupul european de Reprezentare a pacienților dorim să îmbunătățim asistența medicală, să promovăm cele mai bune practici și recomandări, să sprijinim cercetarea, să acordăm putere pacienților, să furnizăm instruire pentru personalul medico-sanitar și să atingem potențialul maxim al cooperării europene în domeniul serviciilor medicale specializate prin exploatarea ultimelor inovații din domeniul științelor și tehnologiilor medicale.\r\nMai multe informații la https://vascern.eu/.",
    "About1-1": "",
    "About1-2": "",
    "About2": "Dacă aveți întrebări, contactați-ne la contact@vascern.eu",
    "About22": "Contactați Asociația",
    "About222": "Partener afiliat",
    "Members": "Membri",
    "pop1": "Confirmă ștergerea",
    "pop2": "Ești sigur că vrei să elimini acest card din favorite?",
    "pop3": "Informații",
    "pop4": "Adăugat la favorite",
    "pop5": "Eliminat din favorite",
    "legend1": "Asociații",
    "hcp": "HCP",
    "association": "asociații",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Furnizori de servicii medicale (Membri ai ERN + Partener afiliat)",
    "patient": "asociație de pacienți",
    "referral": "Centre de sesizare care cooperează cu centrele de referință europene VASCERN (ERN membri titulari și parteneri afiliați), ca parte a rețelelor naționale."
}