{
    "Menu": "Ponuka",
    "Menu1": "O aplikácii",
    "Menu2": "Partneri",
    "Menu3": "Ako používať aplikáciu",
    "Tutorial1": "Je to jednoduché! Vyhľadajte zriedkavé ochorenie",
    "Tutorial2": "Pozrite si štruktúry, ktoré sa nachádzajú v blízkosti",
    "Tutorial3": "Získajte všetky požadované informácie",
    "Skip": "Preskočiť",
    "Ok": "OK",
    "Tutorial": "Kurz",
    "Tabs2": "Obľúbené",
    "Call": "Zavolať teraz",
    "SendEmail": "Poslať email",
    "Direction": "Navigačné pokyny",
    "Favorite": "Obľúbený",
    "Tabs3": "Vyhľadávanie",
    "Tabs4": "Členovia",
    "Disease": "Zriedkavé ochorenie",
    "Type": "Píšte sem",
    "InfoSearch": "Zadajte názov zriedkavého ochorenia alebo kód Orpha",
    "Search": "Posledné vyhľadávanie",
    "List": "Zoznam A-Z",
    "OrphaN": "Orma č. (kód)",
    "Map": "Pozrite na mape",
    "GoTo": "Prejsť na orphanet",
    "HcpAss": "Poskytovateľ zdravotnej starostlivosti a asociácia",
    "Address": "Adresa, mesto alebo PSČ",
    "Contacts": "Kontakty",
    "Target": "Cieľové ochorenia",
    "Scheda4": "Služby",
    "Opening": "Otváracie hodiny",
    "Scheda1": "Koordinátor poskytovateľa zdravotnej starostlivosti",
    "Scheda2": "Personál, ktorý sa má kontaktovať",
    "Scheda5": "Ďalšie odborné hodnotenia ponúkané U POSKYTOVATEĽA ZDRAVOTNEJ STAROSTLIVOSTI",
    "Scheda6": "Ďalšie odborné hodnotenia ponúkané MIMO POSKYTOVATEĽA ZDRAVOTNEJ STAROSTLIVOSTI",
    "SeeRelated1": "Zobraziť súvisiace centrum poskytovateľa zdravotnej starostlivosti",
    "SeeRelated2": "Zobraziť súvisiacu asociáciu",
    "Related1": "Súvisiaca asociácia",
    "NoInfo": "Nie sú k dispozícii žiadne informácie",
    "Developer": "Vývojár",
    "Credits1": "Centrum pre zriedkavé ochorenia",
    "Favorite1": "Kliknutím na hviezdičku v informačnej karte pridajte vášho obľúbeného poskytovateľa zdravotnej starostlivosti a/alebo asociáciu",
    "About1": "VASCERN, Európska referenčná sieť pre zriedkavé multisystémové cievne ochorenia, sa zameriava na zhromažďovanie najlepších odborných poznatkov v Európe s cieľom poskytovať prístupnú cezhraničnú zdravotnú starostlivosť pacientom so zriedkavými cievnymi ochoreniami (odhadom sa to týka 1,3 milióna). Patrí medzi ne arteriálne ochorenie (postihujúce aortu až po malé artérie), arteriovenózne anomálie, venózne malformácie a lymfatické ochorenia. VASCERN v súčasnosti (2020) pozostáva z 35 vysoko špecializovaných tímov multidisciplinárnych odborníkov z 30 poskytovateľov zdravotnej starostlivosti (HCP), 7 pridružení partneri a rôzne Kontaktné centrá spolupracujúce s európskymi referenčnými strediskami siete VASCERN z 17 členských štátov EÚ a rôznych európskych organizácií pacientov a je koordinovaná v Paríži vo Francúzsku (Hôpital Bichat – Claude Bernard, Assistance Publique-Hôpitaux de Paris). Prostredníctvom našich 5 pracovných skupín pre zriedkavé ochorenia (RDWG), ako aj niekoľkých tematických pracovných skupín a skupiny ePAG – Európskej skupiny advokátov pre pacientov, sa snažíme o zlepšenie starostlivosti, podporu osvedčených postupov a usmernení, posilnenie výskumu, posilnenie postavenia pacientov, poskytovanie odbornej prípravy zdravotníckym pracovníkom a plné využitie potenciálu európskej spolupráce v oblasti špecializovanej zdravotnej starostlivosti využívaním najnovších inovácií v oblasti lekárskej vedy a zdravotníckych technológií. Viac informácií nájdete na stránke https://vascern.eu/.",
    "About1-1": "",
    "About1-2": "",
    "About2": "Ak máte akékoľvek otázky, kontaktujte nás na adrese contact@vascern.eu",
    "About22": "Kontaktné údaje združenia",
    "About222": "Partner združenia",
    "Members": "Členovia",
    "pop1": "Potvrdiť odstránenie",
    "pop2": "Naozaj chcete odstrániť túto kartu zo svojich obľúbených položiek?",
    "pop3": "Informácie",
    "pop4": "Pridané k obľúbeným",
    "pop5": "Odstránené z obľúbených položiek",
    "legend1": "Združenia",
    "hcp": "HCP",
    "association": "asociácia",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Poskytovateľ zdravotnej starostlivosti (Riadni členovia ERS a pridružení partneri)",
    "patient": "Združenie pacientov",
    "referral": "Kontaktné centrá spolupracujúce s európskymi referenčnými strediskami siete VASCERN (riadni členovia ERS a pridružení partneri) ako súčasť národných sietí."
}