{
    "Menu": "Meny",
    "Menu1": "Om",
    "Menu2": "rättigheter",
    "Menu3": "Hur du använder appen",
    "Tutorial1": "Det är enkelt! Sök efter den sällsynta sjukdomen!",
    "Tutorial2": "Se strukturerna här",
    "Tutorial3": "Få all information du vill ha!",
    "Skip": "Hoppa över",
    "Ok": "ok",
    "Tutorial": "instruktioner",
    "Tabs2": "favoriter",
    "Call": " kontakt",
    "SendEmail": "Skicka e-post",
    "Direction": "hitta hit",
    "Favorite": "favoriter",
    "Tabs3": "Sök",
    "Tabs4": "medlemmar",
    "Disease": "Sällsynta sjukdomar",
    "Type": "skriv här",
    "InfoSearch": "Skriv in namnet på den sällsynta sjukdomen eller Orpha-koden",
    "Search": "Sista sökning",
    "List": "A-Z-lista",
    "OrphaN": "Orpha-kod",
    "Map": "Se på kartan",
    "GoTo": "gå till Orphanet",
    "HcpAss": " hälso- och sjukvårdspersonal",
    "Address": "Adress, stad eller postnummer",
    "Contacts": "Kontakter",
    "Target": "huvudsakliga sjukdomar",
    "Scheda4": "Tjänster",
    "Opening": "Öppettider",
    "Scheda1": "Ansvarig för vårdteamet",
    "Scheda2": "Kontaktperson för vårdteamet",
    "Scheda5": "Andra specifika bedömningar som erbjuds inom teamet",
    "Scheda6": "Andra specifika bedömningar utom teamet",
    "SeeRelated1": "Se andra relevanta team/center",
    "SeeRelated2": "Se anslutna vårdteam",
    "Related1": "anslutna organisationer",
    "NoInfo": "Ingen tillgänglig information",
    "Developer": "Utvecklare",
    "Credits1": "Centrum för sällsynta diagnoser",
    "Favorite1": "Lägg till din vårdkontakt/organisation genom att klicka på den lilla stjärnan på respektive informationskort",
    "About1": "Det europeiska referensnätverket för sällsynta och komplexa vaskulära sjukdomar arbetar för att  samla  expertkunskaper i Europa så att tillgänglig gränsöverskridande hälso- och sjukvård kan ges till patienter med sällsynta kärlsjukdomar (uppskattningsvis 1.3 miljon invånare).De omfattar  kärlsjukdomar som drabbar allt från aortan till små artärer, kärl,olika missbildninar i kärl,  venösa missbildningar,och lymfsjukdomar.",
    "About1-1": " VASCERN består för närvarande (2020) av 35 högspecialiserade multidisciplinära expertteam från 30 vårdgivare, 7 affilierade samarbetspartners och olika specialistcentra kommande ifrån 17 medlemsstater i EU samt även av flera olika europeiska patientorganisationer. Hôpital Bichat–Claude Bernard, Assistance Publique-Hôpitaux de Paris i Frankrike koordinerar samarbetet.",
    "About1-2": "Genom våra fem arbetsgrupper för sällsynta diagnoser (RDWG) liksom flera tematiska arbetsgrupper (WG), och ePAGs, ett nätverk med patientföreträdare och anslutna patientorganisationer, vill vi främja  förbättringar i  vården, framtagande av  bästa praxis och riktlinjer,stärka patientens ställning samt att tillhandahålla  utbildning för hälso- och sjukvårdspersonal. Vi strävar ständigt efter att utnyttja de fördelar som europeiskt samarbete inom högspecialiserad  vård kan ge genom att  utnyttja de senaste medicinska upptäckterna inom medicinsk vetenskap ochhälsoteknik. Mer information finns på https://vascern.eu/.",
    "About2": "Om du har frågor, kan du kontakta oss på contact@vascern.eu",
    "About22": "Hur man kan kontakta organisationen",
    "About222": "samarbetspartners",
    "Members": "Medlemmar",
    "pop1": "Bekräfta borttagning",
    "pop2": "Är du säker på att du vill ta bort det här kortet från dina favoriter?",
    "pop3": "Information",
    "pop4": "Tillagd till favoriter",
    "pop5": "Borttagen från favoriter",
    "legend1": "Föreningar",
    "hcp": "HCP",
    "association": "Patientförening",
    "ref_hcp": "Ref HCP ",
    "healthcare": "Vårdgivare (ERN fullvärdiga medlemmar och affilierade samarbetspartners)",
    "patient": "Patientorganisation",
    "referral": "Remitterande centra som samarbetar med det Europeiska Referensnätverket VASCERN (nätverkets fullvärdiga medlemmar och affilierade samarbetspartners) som en del av de nationella nätverken."
}