{
    "Menu": "Μενού",
    "Menu1": "Σχετικά",
    "Menu2": "Ευχαριστίες",
    "Menu3": "Πώς να χρησιμοποιήσετε την εφαρμογή",
    "Tutorial1": "Είναι απλό! Αναζητήστε τη σπάνια νόσο",
    "Tutorial2": "Δείτε τις τοπικές δομές ",
    "Tutorial3": "Πάρτε όλες τις πληροφορίες που θέλετε",
    "Skip": "Παράλειψη",
    "Ok": "OK",
    "Tutorial": "Οδηγός χρήσης",
    "Tabs2": "Αγαπημένα",
    "Call": "Τηλεφωνήστε τώρα",
    "SendEmail": "Στείλτε email",
    "Direction": "Οδηγίες",
    "Favorite": "Αγαπημένα",
    "Tabs3": "Αναζήτηση",
    "Tabs4": "Μέλη",
    "Disease": "Σπάνια ασθένεια",
    "Type": "Πληκτρολογήστε εδώ",
    "InfoSearch": "Πληκτρολογήστε την ονομασία της σπάνιας νόσου ή τον Orpha κωδικό ",
    "Search": "Τελευταία αναζήτηση",
    "List": "Αλφαβητικός κατάλογος",
    "OrphaN": "Αριθμός Orpha (κωδικός)",
    "Map": "Δείτε στον χάρτη",
    "GoTo": "Μεταβείτε στο orphanet",
    "HcpAss": "Παροχείς Υγείας και Σύνδεσμοι ",
    "Address": "Διεύθυνση, πόλη ή ταχυδρομικός κώδικας",
    "Contacts": "Επικοινωνία",
    "Target": "Στοχευόμενες ασθένειες",
    "Scheda4": "Υπηρεσίες",
    "Opening": "Ώρες λειτουργίας",
    "Scheda1": "Συντονιστής σε θέματα υγείας",
    "Scheda2": "Υπεύθυνοι επικοινωνίας",
    "Scheda5": "Άλλες εξειδικευμένες αξιολογήσεις που προσφέρονται ΕΝΤΟΣ τους Παροχείς Υγείας",
    "Scheda6": "Άλλες εξειδικευμένες αξιολογήσεις που προσφέρονται ΕΚΤΟΣ τους Παροχείς Υγείας",
    "SeeRelated1": "Δείτε το σχετικό κέντρο παροχής υπηρεσιών υγείας",
    "SeeRelated2": "Δείτε το σχετικό σύνδεσμο",
    "Related1": "Σχετικός σύνδεσμος",
    "NoInfo": "Δεν διατίθενται πληροφορίες",
    "Developer": "Προγραμματιστής",
    "Credits1": "Κέντρο σπάνων παθήσεων",
    "Favorite1": "Προσθέστε εδώ τους παροχείς υγείας ή τον σύνδεσμο που προτιμάτε κάνοντας κλικ στο αστεράκι μέσα στην συγκεκριμένη καρτέλα",
    "About1": "VASCERN, Το Ευρωπαϊκό Δίκτυο Αναφοράς για τις σπάνιες αγγειακές παθήσεις στοχεύει στη συγκέντρωση καλύτερης εμπειρογνωμοσύνης στην Ευρώπη προκειμένου να παρέχει πρόσβαση στις διασυνοριακές περιοχές περίθαλψης σε ασθενείς με σπάνιες αγγειακές παθήσεις (περίπου 1,3 εκατ.). Στις παθήσεις αυτές περιλαμβάνονται οι αρτηριακές παθήσεις (δηλαδή της αορτής και μικρών αρτηριών), αρτηριοφλεβικές δυσπλασίες, φλεβικές δυσπλασίες και ασθένειες του λεμφικού συστήματος. Το VASCERN, επί του παρόντος, αποτελείται απο 30  εξειδικευμένους πολυεπιστημονικούς παροχείς υγείας απο 11 Κράτη μέλη της ΕΕ και διάφορους Ευρωπαϊκούς οργανισμούς ασθενών και συντονίζεται στο Παρίσι, Γαλλία (Νοσοκομείο Bichat - Claude Bernard, Βοηθός Publique-Hôpitaux de Paris) Μέσω των 5 Ομάδων Εργασίας για τις Σπάνιες Παθήσεις καθώς και άλλων Θεματικών Ομάδων και της Ευρωπαϊκής Ομάδας Στήριξης Ασθενών, στοχεύουμε στη βελτίωση φροντίδας των ασθενών, στην προώθηση ορθών πρακτικών και κατευθυντήριων γραμμών στον τομέα της υγείας, στην ενίσχυση της έρευνας, στην ενδυνάμωση των ασθενών, στην παροχή κατάρτιση στους επαγγελματίες στον τομέα της υγείας και στην πλήρη αξιοποίηση των δυνατοτήτων της ευρωπαϊκής συνεργασίας για εξειδικευμένη υγειονομική περίθαλψη αξιοποιώντας τις τελευταίες καινοτομίες της ιατρικής επιστήμης και της τεχνολογίας στον τομέα της υγείας. Περισσότερες πληροφορίες διατίθενται στη διεύθυνση https://vascern.eu/.",
    "About2": "Εάν έχετε περαιτέρω απορίες, επικοινωνήστε μαζί μας στην ηλεκτρονική διεύθυνση contact@vascern.eu",
    "About22": "Τρόποι επικοινωνίας με τον Σύνδεσμο",
    "About222": "Συνδεδεμένος εταίρος",
     "Members": "Μέλη",
     "pop1": "Επιβεβαίωση διαγραφής",
     "pop2": "Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτήν την κάρτα από τα αγαπημένα σας;",
     "pop3": "Πληροφορίες",
     "pop4": "Προστέθηκε στα αγαπημένα",
     "pop5": "Αφαιρέθηκε από τα αγαπημένα",
     "legend1": "Ενώσεις"
}