{
    "Menu": "Menu",
    "Menu1": "A propos",
    "Menu2": "Crédits",
    "Menu3": "Comment utiliser l'application mobile",
    "Tutorial1": "C'est simple! Rechercher une maladie rare.",
    "Tutorial2": "Voir les structures à proximité",
    "Tutorial3": "Obtenir les informations que vous cherchez",
    "Skip": "Passer",
    "Ok": "Ok",
    "Tutorial": "Tutoriel",
    "Tabs2": "Favoris",
    "Call": "Appeler maintenant",
    "SendEmail": "Envoyer un e-mail",
    "Direction": "Directions",
    "Favorite": "Favoris",
    "Tabs3": "Rechercher",
    "Tabs4": "Membres",
    "Disease": "Maladie rare",
    "Type": "Taper ici",
    "InfoSearch": "Taper le nom de la maladie rare et le code Orphanet",
    "Search": "Dernière recherche",
    "List": "Liste alphabétique",
    "OrphaN": "Code Orpha",
    "Map": "Voir sur la carte",
    "GoTo": "Aller sur Orphanet",
    "HcpAss": "Prestataires de soins de santé et Associations",
    "Address": "Addresse, ville ou code postal",
    "Contacts": "Contacts",
    "Target": "Maladies ciblées",
    "Scheda4": "Services",
    "Opening": "Horaires d'ouverture",
    "Scheda1": "Coordinateur du prestataire de soins de santé",
    "Scheda2": "Personne à contacter",
    "Scheda5": "Autres spécialités offertes à l'intérieur du prestataire de soins de santé",
    "Scheda6": "Autres spécialités offertes à l'extérieur du prestataire de soins de santé",
    "SeeRelated1": "Voir le prestataire de soins de santé associé",
    "SeeRelated2": "Voir l'association associée",
    "Related1": "Association associée",
    "NoInfo": "Aucune information disponible",
    "Developer": "Développeur",
    "Credits1": "Centre de maladies rares",
    "Favorite1": "Ajouter ici votre  prestataire de soins de santé favori et/ou Association en cliquant sur la petite étoile sur la carte d'information",
    "About1": "VASCERN, le Réseau européen de Référence sur les maladies vasculaires rares avec atteinte multisystémique, rassemble les meilleurs experts en Europe afin de fournir des soins de santé transfrontaliers accessibles aux patients atteints de maladies vasculaires rares (environ 1,3 million concernés). Il s'agit notamment de maladies artérielles (affectant l'aorte aux petites artères), d'anomalies artério-veineuses, de malformations veineuses et de maladies lymphatiques. VASCERN compte actuellement 30 prestataires de soins de santé, centres d'experts/unités spécialisées d'hôpitaux européens dans 11 États membres de l'Union européenne, et de nombreuses organisations de patients de toute l'Europe. Le réseau est coordonné à Paris, en France (Hôpital Bichat-Claude Bernard, Assistance Publique-Hôpitaux de Paris). Grâce à nos 5 groupes de travail sur les maladies rares ainsi qu'à plusieurs groupes de travail thématiques et au groupe des associations de patients (ePAG - European Patient Advocacy Group), nous visons à améliorer les soins, promouvoir les meilleures pratiques et recommandations, renforcer la recherche, autonomiser les patients, former les professionnels de santé et réaliser le plein potentiel de la coopération européenne pour les soins spécialisés en exploitant les dernières innovations dans les sciences et technologies médicales. Plus d'informations sur https://vascern.eu/",
    "About2": "Si vous avez des questions, contactez nous à l'adresse contact@vascern.eu",
    "About22": "Comment contacter l'association",
    "About222": "Partenaires affiliés",
    "Members": "Membres",
    "pop1":	"Confirmer la suppression",
    "pop2":	"Voulez-vous vraiment supprimer cette carte de vos favoris?",
    "pop3":	"information",
    "pop4":	"Ajouté aux favoris",
    "pop5":	"Supprimé des favoris",
    "legend1":	"Associations"
}



 
